
/* na */
"Download" = "下载";

/* na */
"OK" = "好的";

/* na */
"Cancel" = "取消";

/* na */
"A New Version is Available" = "有一个新版本";

/* na */
"A new version of %@ is available (%@). Would you like to download the new version now?" = "有一个%@的新版本（%@）。你现在想下载新版本吗？";

/* na */
"Your software is up-to-date" = "你的软件是最新的";

/* na */
"You are running %@ %@. No newer version was found." = "您正在运行 %@ %@。没有发现新的版本。";

"Quick Look" = "快速浏览";
"Close Quick Look" = "关闭快速浏览";
"Slideshow" = "幻灯片";
"Quick Look \"%@\"" = "快速浏览“%@“";
"Quick Look %d items" = "快速浏览%d条目";
"Slideshow \"%@\"" = "幻灯片“%@“";
"Slideshow %d items" = "幻灯片%d条目";
